Infineon/PSoC-6-MCU-Pioneer-Kits/CY8CKIT-062-BLE Pioneer Kit/CE218135_BLE_Proximity/CE218135_BLE_Proximity.cydsn/cy_eink_fonts.c
    /* Starting address:96 ')' */
    0x00, //        
    0x20, //   #    
    0x20, //   #    
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x20, //   #    
    0x20, //   #    
    0x00, //        

    /* Starting address:108 '*' */
    0x00, //        
    0x10, //    #   
    0x7C, //  ##### 
    0x10, //    #   
    0x28, //   # #  
    0x28, //   # #  
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:120 '+' */
    0x00, //        
    0x00, //        
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0xFE, // #######
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:132 ',' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x18, //    ##  
    0x10, //    #   
    0x30, //   ##   
    0x20, //   #    
    0x00, //        

    /* Starting address:144 '-' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:156 '.' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x30, //   ##   
    0x30, //   ##   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:168 '/' */
    0x00, //        
    0x04, //      # 
    0x04, //      # 
    0x08, //     #  
    0x08, //     #  
    0x10, //    #   
    0x10, //    #   
    0x20, //   #    
    0x20, //   #    
    0x40, //  #     
    0x00, //        
    0x00, //        

    /* Starting address:180 '0' */
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:192 '1' */
    0x00, //        
    0x30, //   ##   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:204 '2' */
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x04, //      # 
    0x08, //     #  
    0x10, //    #   
    0x20, //   #    
    0x44, //  #   # 
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:216 '3' */
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x04, //      # 
    0x18, //    ##  
    0x04, //      # 
    0x04, //      # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:228 '4' */
    0x00, //        
    0x0C, //     ## 
    0x14, //    # # 
    0x14, //    # # 
    0x24, //   #  # 
    0x44, //  #   # 
    0x7E, //  ######
    0x04, //      # 
    0x0E, //     ###
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:240 '5' */
    0x00, //        
    0x3C, //   #### 
    0x20, //   #    
    0x20, //   #    
    0x38, //   ###  
    0x04, //      # 
    0x04, //      # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:252 '6' */
    0x00, //        
    0x1C, //    ### 
    0x20, //   #    
    0x40, //  #     
    0x78, //  ####  
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:264 '7' */
    0x00, //        
    0x7C, //  ##### 
    0x44, //  #   # 
    0x04, //      # 
    0x08, //     #  
    0x08, //     #  
    0x08, //     #  
    0x10, //    #   
    0x10, //    #   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:276 '8' */
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:288 '9' */
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x3C, //   #### 
    0x04, //      # 
    0x08, //     #  
    0x70, //  ###   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:300 ':' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x30, //   ##   
    0x30, //   ##   
    0x00, //        
    0x00, //        
    0x30, //   ##   
    0x30, //   ##   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:312 ';' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x18, //    ##  
    0x18, //    ##  
    0x00, //        
    0x00, //        
    0x18, //    ##  
    0x30, //   ##   
    0x20, //   #    
    0x00, //        
    0x00, //        

    /* Starting address:324 '<' */
    0x00, //        
    0x00, //        
    0x0C, //     ## 
    0x10, //    #   
    0x60, //  ##    
    0x80, // #      
    0x60, //  ##    
    0x10, //    #   
    0x0C, //     ## 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:336 '=' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x7C, //  ##### 
    0x00, //        
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:348 '>' */
    0x00, //        
    0x00, //        
    0xC0, // ##     
    0x20, //   #    
    0x18, //    ##  
    0x04, //      # 
    0x18, //    ##  
    0x20, //   #    
    0xC0, // ##     
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:360 '?' */
    0x00, //        
    0x00, //        
    0x18, //    ##  
    0x24, //   #  # 
    0x04, //      # 
    0x08, //     #  
    0x10, //    #   
    0x00, //        
    0x30, //   ##   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:372 '@' */
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x4C, //  #  ## 
    0x54, //  # # # 
    0x54, //  # # # 
    0x4C, //  #  ## 
    0x40, //  #     
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        

