Infineon/PSoC-6-MCU-Pioneer-Kits/CY8CKIT-062-BLE Pioneer Kit/CE218135_BLE_Proximity/CE218135_BLE_Proximity.cydsn/cy_eink_fonts.c
    /* Starting address:756 '`' */
    0x00, //        
    0x10, //    #   
    0x08, //     #  
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:768 'a' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x3C, //   #### 
    0x44, //  #   # 
    0x44, //  #   # 
    0x3E, //   #####
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:780 'b' */
    0x00, //        
    0xC0, // ##     
    0x40, //  #     
    0x58, //  # ##  
    0x64, //  ##  # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0xF8, // #####  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:792 'c' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x3C, //   #### 
    0x44, //  #   # 
    0x40, //  #     
    0x40, //  #     
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:804 'd' */
    0x00, //        
    0x0C, //     ## 
    0x04, //      # 
    0x34, //   ## # 
    0x4C, //  #  ## 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x3E, //   #####
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:816 'e' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x7C, //  ##### 
    0x40, //  #     
    0x40, //  #     
    0x3C, //   #### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:828 'f' */
    0x00, //        
    0x1C, //    ### 
    0x20, //   #    
    0x7C, //  ##### 
    0x20, //   #    
    0x20, //   #    
    0x20, //   #    
    0x20, //   #    
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:840 'g' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x36, //   ## ##
    0x4C, //  #  ## 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x3C, //   #### 
    0x04, //      # 
    0x38, //   ###  
    0x00, //        

    /* Starting address:852 'h' */
    0x00, //        
    0xC0, // ##     
    0x40, //  #     
    0x58, //  # ##  
    0x64, //  ##  # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0xEE, // ### ###
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:864 'i' */
    0x00, //        
    0x10, //    #   
    0x00, //        
    0x70, //  ###   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:876 'j' */
    0x00, //        
    0x10, //    #   
    0x00, //        
    0x78, //  ####  
    0x08, //     #  
    0x08, //     #  
    0x08, //     #  
    0x08, //     #  
    0x08, //     #  
    0x08, //     #  
    0x70, //  ###   
    0x00, //        

    /* Starting address:888 'k' */
    0x00, //        
    0xC0, // ##     
    0x40, //  #     
    0x5C, //  # ### 
    0x48, //  #  #  
    0x70, //  ###   
    0x50, //  # #   
    0x48, //  #  #  
    0xDC, // ## ### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:900 'l' */
    0x00, //        
    0x30, //   ##   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:912 'm' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xE8, // ### #  
    0x54, //  # # # 
    0x54, //  # # # 
    0x54, //  # # # 
    0x54, //  # # # 
    0xFE, // #######
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:924 'n' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xD8, // ## ##  
    0x64, //  ##  # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0xEE, // ### ###
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:936 'o' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x38, //   ###  
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x38, //   ###  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:948 'p' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xD8, // ## ##  
    0x64, //  ##  # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x78, //  ####  
    0x40, //  #     
    0xE0, // ###    
    0x00, //        

    /* Starting address:960 'q' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x36, //   ## ##
    0x4C, //  #  ## 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x3C, //   #### 
    0x04, //      # 
    0x0E, //     ###
    0x00, //        

    /* Starting address:972 'r' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x6C, //  ## ## 
    0x30, //   ##   
    0x20, //   #    
    0x20, //   #    
    0x20, //   #    
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:984 's' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x3C, //   #### 
    0x44, //  #   # 
    0x38, //   ###  
    0x04, //      # 
    0x44, //  #   # 
    0x78, //  ####  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:996 't' */
    0x00, //        
    0x00, //        
    0x20, //   #    
    0x7C, //  ##### 
    0x20, //   #    
    0x20, //   #    
    0x20, //   #    
    0x22, //   #   #
    0x1C, //    ### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:1008 'u' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xCC, // ##  ## 
    0x44, //  #   # 
    0x44, //  #   # 
    0x44, //  #   # 
    0x4C, //  #  ## 
    0x36, //   ## ##
    0x00, //        
    0x00, //        
    0x00, //        

