Infineon/PSoC-6-MCU-Pioneer-Kits/CY8CKIT-062-BLE Pioneer Kit/CE218135_BLE_Proximity/CE218135_BLE_Proximity.cydsn/cy_eink_fonts.c
    /* Starting address:1020 'v' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xEE, // ### ###
    0x44, //  #   # 
    0x44, //  #   # 
    0x28, //   # #  
    0x28, //   # #  
    0x10, //    #   
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:1032 'w' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xEE, // ### ###
    0x44, //  #   # 
    0x54, //  # # # 
    0x54, //  # # # 
    0x54, //  # # # 
    0x28, //   # #  
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:1044 'x' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xCC, // ##  ## 
    0x48, //  #  #  
    0x30, //   ##   
    0x30, //   ##   
    0x48, //  #  #  
    0xCC, // ##  ## 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:1056 'y' */
    0x00, //        
    0x00, //        
    0x00, //        
    0xEE, // ### ###
    0x44, //  #   # 
    0x24, //   #  # 
    0x28, //   # #  
    0x18, //    ##  
    0x10, //    #   
    0x10, //    #   
    0x78, //  ####  
    0x00, //        

    /* Starting address:1068 'z' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x7C, //  ##### 
    0x48, //  #  #  
    0x10, //    #   
    0x20, //   #    
    0x44, //  #   # 
    0x7C, //  ##### 
    0x00, //        
    0x00, //        
    0x00, //        

    /* Starting address:1080 '{' */
    0x00, //        
    0x08, //     #  
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x20, //   #    
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x08, //     #  
    0x00, //        

    /* Starting address:1092 '|' */
    0x00, //        
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x00, //        
    0x00, //        

    /* Starting address:1104 '}' */
    0x00, //        
    0x20, //   #    
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x08, //     #  
    0x10, //    #   
    0x10, //    #   
    0x10, //    #   
    0x20, //   #    
    0x00, //        

    /* Starting address:1116 '~' */
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x24, //   #  # 
    0x58, //  # ##  
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
    0x00, //        
};

/* Character bitmaps for a 16 pixel x 16 pixel font (2 byte x 16 bytes in storage ) */
uint8_t const cy_eink_fontData16By16[] = 
{
    // @0 '!' (16 pixels wide)
    0x00, 0x00, //                 
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x01, 0x80, //        ##       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @32 '"' (16 pixels wide)
    0x00, 0x00, //                 
    0x07, 0xE0, //      ######     
    0x07, 0xE0, //      ######     
    0x07, 0xE0, //      ######     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @64 '#' (16 pixels wide)
    0x00, 0x00, //                 
    0x03, 0x60, //       ## ##     
    0x03, 0x60, //       ## ##     
    0x03, 0x60, //       ## ##     
    0x1F, 0xF8, //    ##########   
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x3F, 0xF0, //   ##########    
    0x0D, 0x80, //     ## ##       
    0x0D, 0x80, //     ## ##       
    0x0D, 0x80, //     ## ##       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @96 '$' (16 pixels wide)
    0x01, 0x80, //        ##       
    0x07, 0xF0, //      #######    
    0x0F, 0xB0, //     ##### ##    
    0x0D, 0x80, //     ## ##       
    0x0D, 0x80, //     ## ##       
    0x0F, 0x80, //     #####       
    0x07, 0x80, //      ####       
    0x03, 0xC0, //       ####      
    0x01, 0xE0, //        ####     
    0x01, 0xF0, //        #####    
    0x01, 0xB0, //        ## ##    
    0x0D, 0xF0, //     ## #####    
    0x0F, 0xC0, //     ######      
    0x01, 0x80, //        ##       
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @128 '%' (16 pixels wide)
    0x00, 0x00, //                 
    0x3C, 0x30, //   ####    ##    
    0x66, 0x30, //  ##  ##   ##    
    0x66, 0x60, //  ##  ##  ##     
    0x66, 0xC0, //  ##  ## ##      
    0x67, 0x80, //  ##  ####       
    0x3F, 0x00, //   ######        
    0x06, 0xF0, //      ## ####    
    0x07, 0x98, //      ####  ##   
    0x0D, 0x98, //     ## ##  ##   
    0x19, 0x98, //    ##  ##  ##   
    0x31, 0x98, //   ##   ##  ##   
    0x60, 0xF0, //  ##     ####    
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @160 '&' (16 pixels wide)
    0x00, 0x00, //                 
    0x0F, 0x80, //     #####       
    0x18, 0xC0, //    ##   ##      
    0x18, 0xC0, //    ##   ##      
    0x18, 0xC0, //    ##   ##      
    0x1F, 0x80, //    ######       
    0x1E, 0x00, //    ####         
    0x3F, 0x78, //   ###### ####   
    0x67, 0xB0, //  ##  #### ##    
    0x63, 0xB0, //  ##   ### ##    
    0x61, 0xE0, //  ##    ####     
    0x38, 0xE0, //   ###   ###     
    0x1F, 0xF0, //    #########    
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @192 ''' (16 pixels wide)
    0x00, 0x00, //                 
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @224 '(' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0xC0, //         ##      
    0x01, 0x80, //        ##       
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x01, 0x80, //        ##       
    0x00, 0xC0, //         ##      
    0x00, 0x00, //                 

