Infineon/PSoC-6-MCU-Pioneer-Kits/CY8CKIT-062-BLE Pioneer Kit/CE218135_BLE_Proximity/CE218135_BLE_Proximity.cydsn/cy_eink_fonts.c
    // @1888 '\' (16 pixels wide)
    0x00, 0x00, //                 
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x06, 0x00, //      ##         
    0x06, 0x00, //      ##         
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0x60, //          ##     
    0x00, 0x60, //          ##     
    0x00, 0x30, //           ##    
    0x00, 0x30, //           ##    
    0x00, 0x00, //                 

    // @1920 ']' (16 pixels wide)
    0x00, 0x00, //                 
    0x07, 0x80, //      ####       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x07, 0x80, //      ####       
    0x00, 0x00, //                 

    // @1952 '^' (16 pixels wide)
    0x00, 0x00, //                 
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x07, 0x80, //      ####       
    0x07, 0x80, //      ####       
    0x0F, 0xC0, //     ######      
    0x0C, 0xC0, //     ##  ##      
    0x0C, 0xC0, //     ##  ##      
    0x18, 0x60, //    ##    ##     
    0x18, 0x60, //    ##    ##     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @1984 '_' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x0F, 0xE0, //     #######     
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2016 '`' (16 pixels wide)
    0x00, 0x00, //                 
    0x03, 0x80, //       ###       
    0x01, 0xC0, //        ###      
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2048 'a' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x07, 0x80, //      ####       
    0x0C, 0xC0, //     ##  ##      
    0x0C, 0xC0, //     ##  ##      
    0x00, 0xC0, //         ##      
    0x07, 0xC0, //      #####      
    0x1C, 0xC0, //    ###  ##      
    0x18, 0xC0, //    ##   ##      
    0x18, 0xC0, //    ##   ##      
    0x0F, 0xE0, //     #######     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2080 'b' (16 pixels wide)
    0x00, 0x00, //                 
    0x1C, 0x00, //    ###          
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x0F, 0xE0, //     #######     
    0x0E, 0x30, //     ###   ##    
    0x0C, 0x18, //     ##     ##   
    0x0C, 0x18, //     ##     ##   
    0x0C, 0x18, //     ##     ##   
    0x0C, 0x18, //     ##     ##   
    0x0C, 0x18, //     ##     ##   
    0x0E, 0x30, //     ###   ##    
    0x0F, 0xE0, //     #######     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2112 'c' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x03, 0xC0, //       ####      
    0x06, 0x60, //      ##  ##     
    0x0C, 0x60, //     ##   ##     
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x06, 0x60, //      ##  ##     
    0x03, 0xC0, //       ####      
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2144 'd' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0xF0, //         ####    
    0x00, 0x30, //           ##    
    0x00, 0x30, //           ##    
    0x07, 0xF0, //      #######    
    0x0C, 0x70, //     ##   ###    
    0x18, 0x30, //    ##     ##    
    0x18, 0x30, //    ##     ##    
    0x18, 0x30, //    ##     ##    
    0x18, 0x30, //    ##     ##    
    0x18, 0x30, //    ##     ##    
    0x0C, 0x70, //     ##   ###    
    0x07, 0xF8, //      ########   
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2176 'e' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x07, 0xC0, //      #####      
    0x0C, 0x60, //     ##   ##     
    0x18, 0x60, //    ##    ##     
    0x1F, 0xE0, //    ########     
    0x18, 0x00, //    ##           
    0x18, 0x00, //    ##           
    0x18, 0x00, //    ##           
    0x0C, 0x60, //     ##   ##     
    0x07, 0xC0, //      #####      
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2208 'f' (16 pixels wide)
    0x00, 0x00, //                 
    0x01, 0xF0, //        #####    
    0x03, 0x30, //       ##  ##    
    0x03, 0x00, //       ##        
    0x07, 0xC0, //      #####      
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x07, 0x80, //      ####       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2240 'g' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x0F, 0xF0, //     ########    
    0x1C, 0xC0, //    ###  ##      
    0x18, 0xC0, //    ##   ##      
    0x18, 0xC0, //    ##   ##      
    0x1C, 0xC0, //    ###  ##      
    0x0F, 0x80, //     #####       
    0x18, 0x00, //    ##           
    0x1F, 0xC0, //    #######      
    0x18, 0x60, //    ##    ##     
    0x30, 0x60, //   ##     ##     
    0x30, 0xE0, //   ##    ###     
    0x1F, 0x80, //    ######       

    // @2272 'h' (16 pixels wide)
    0x00, 0x00, //                 
    0x1C, 0x00, //    ###          
    0x0C, 0x00, //     ##          
    0x0C, 0x00, //     ##          
    0x0F, 0xE0, //     #######     
    0x0E, 0x30, //     ###   ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x1E, 0x78, //    ####  ####   
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2304 'i' (16 pixels wide)
    0x00, 0x00, //                 
    0x03, 0x00, //       ##        
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x07, 0x00, //      ###        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x07, 0x80, //      ####       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2336 'j' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0xC0, //         ##      
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x01, 0xC0, //        ###      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x00, 0xC0, //         ##      
    0x0C, 0xC0, //     ##  ##      
    0x0F, 0x80, //     #####       

