Infineon/PSoC-6-MCU-Pioneer-Kits/CY8CKIT-062-BLE Pioneer Kit/CE218135_BLE_Proximity/CE218135_BLE_Proximity.cydsn/cy_eink_fonts.c
    // @2688 'u' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x1C, 0x70, //    ###   ###    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x30, //     ##    ##    
    0x0C, 0x70, //     ##   ###    
    0x07, 0xF8, //      ########   
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2720 'v' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x3E, 0xF0, //   ##### ####    
    0x0C, 0x60, //     ##   ##     
    0x0C, 0x60, //     ##   ##     
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2752 'w' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x7B, 0x3C, //  #### ##  ####  
    0x33, 0x18, //   ##  ##   ##   
    0x37, 0x98, //   ## ####  ##   
    0x37, 0x98, //   ## ####  ##   
    0x1F, 0xB0, //    ###### ##    
    0x1E, 0xF0, //    #### ####    
    0x1E, 0xF0, //    #### ####    
    0x0C, 0xE0, //     ##  ###     
    0x0C, 0x60, //     ##   ##     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2784 'x' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x1F, 0x70, //    ##### ###    
    0x0C, 0x60, //     ##   ##     
    0x06, 0xC0, //      ## ##      
    0x03, 0x80, //       ###       
    0x01, 0x80, //        ##       
    0x03, 0xC0, //       ####      
    0x06, 0xC0, //      ## ##      
    0x0C, 0x60, //     ##   ##     
    0x1D, 0xF0, //    ### #####    
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2816 'y' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x3E, 0xF0, //   ##### ####    
    0x0C, 0x60, //     ##   ##     
    0x0C, 0x60, //     ##   ##     
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x06, 0xC0, //      ## ##      
    0x03, 0x80, //       ###       
    0x03, 0x80, //       ###       
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x06, 0x00, //      ##         
    0x0E, 0x00, //     ###         

    // @2848 'z' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x1F, 0xE0, //    ########     
    0x18, 0x60, //    ##    ##     
    0x00, 0xC0, //         ##      
    0x01, 0x80, //        ##       
    0x03, 0x00, //       ##        
    0x06, 0x00, //      ##         
    0x0C, 0x00, //     ##          
    0x18, 0x60, //    ##    ##     
    0x1F, 0xE0, //    ########     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 

    // @2880 '{' (16 pixels wide)
    0x01, 0x80, //        ##       
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x06, 0x00, //      ##         
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x01, 0x80, //        ##       
    0x00, 0x00, //                 

    // @2912 '|' (16 pixels wide)
    0x00, 0x00, //                 
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x01, 0x80, //        ##       
    0x00, 0x00, //                 

    // @2944 '}' (16 pixels wide)
    0x06, 0x00, //      ##         
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x01, 0x80, //        ##       
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x03, 0x00, //       ##        
    0x06, 0x00, //      ##         
    0x00, 0x00, //                 

    // @2976 '~' (16 pixels wide)
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x0E, 0x30, //     ###   ##    
    0x1B, 0xB0, //    ## ### ##    
    0x18, 0xE0, //    ##   ###     
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
    0x00, 0x00, //                 
};

/* Font with a constant character size of 8 pixels by 12 pixels, black in white 
   background */
cy_eink_font_t cy_eink_font8By12_blackInWhite =
{
    (uint8_t*)&cy_eink_fontData8By12,
    CY_EINK_FONT8x12_X_OFFSET,
    CY_EINK_FONT8x12_Y_OFFSET,
    CY_EINK_FONT8x12_X_SIZE,
    CY_EINK_FONT8x12_Y_SIZE,
    CY_EINK_FONT8x12_X_SPAN,
    CY_EINK_FONT8x12_Y_SPAN,
    CY_EINK_FONT8x12_COLOR
};

/* Font with a constant character size of 16 pixels by 16 pixels, black in white 
   background*/
cy_eink_font_t cy_eink_font16By16_blackInWhite =
{
    (uint8_t*)&cy_eink_fontData16By16,
    CY_EINK_FONT16x16_X_OFFSET,
    CY_EINK_FONT16x16_Y_OFFSET,
    CY_EINK_FONT16x16_X_SIZE,
    CY_EINK_FONT16x16_Y_SIZE,
    CY_EINK_FONT16x16_X_SPAN,
    CY_EINK_FONT16x16_Y_SPAN,
    CY_EINK_FONT16x16_COLOR    
};

/* [] END OF FILE */
